const bilalText = [
	{
		"id" : 1,
		"arabic": "صَلُّوا سُنَّةَ التَّرَاويْحِ رَكْعَتَيْنِ جَامِعَةً رَّحِمَكُمُ اللَّهُ، صَلُّوْا رَحِمَكُمُ اللّهُ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 2,
		"arabic" : "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 3,
		"arabic" : "فَضْلًا مِّنَ اللَّهِ تَعَالَى وَنِعْمَةً\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 4,
		"arabic" : "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 5,
		"arabic" : "فَضْلًا مِّنَ اللَّهِ تَعَالَى وَنِعْمَةً وَرَحْمَةً\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 6,
		"arabic" : "اللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 7,
		"arabic" : "اَلْخَلِيْفَةُ الْاُوْلَى سَيِّدُنَا اَبُوْ بَكَرْ الصِّدِّيْقُ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 8,
		"arabic" : "اَلْخَلِيْفَةُ الثَّانِيَةُ سَيِّدُنَا عُمَرُ ابْنُ الخَطَّابْ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 9,
		"arabic" : "اَلْخَلِيْفَةُ الثَّالِثَةُ سَيِّدُنَا عُثْمَانُ بْنُ عَفَّانْ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 10,
		"arabic" : "اَلْخَلِيْفَةُ الرَّابِعَةُ سَيِّدُنَا عَلِى بْنِ اَبِيْ طَالِبْ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 11,
		"arabic" : "صَلُّوْا سُنَّةَ الْوِتْرِ رَكْعَتَيْنِ جَامِعَةً رَّحِمَكُمُ اللَّهُ، صَلُّوْا رَحِمَكُمُ اللَّهُ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 12,
		"arabic" : "صَلُّوْا سُنَّةَ الْوِتْرِ رَكْعَتًا جَامِعَةً رَّحِمَكُمُ اللَّهُ، صَلُّوْا رَحِمَكُمُ اللَّهُ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	},
	{
		"id" : 13,
		"arabic" : "صَلُّوْا سُنَّةَ الْوِتْرِ رَكْعَتًا مَعَ الْقُنُوْتِ جَامِعَةً رَّحِمَكُمُ اللَّهُ، صَلُّوْا رَحِمَكُمُ اللَّهُ\nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدَ"
	}
]
